exports.arr = [
    "Деньги придут из космоса",
    "У нас Антон забрал водку и фанту, чтобы пить одному дома, ты что, алкоголик, Антон?? Ну че за хуйня??? мы тебе звоним сейчас!",
    "Бро, я не целый день в своём смартфоне, я целый вечер пила водку блять",
    "Какая милая осень! На мое побитое ебало не смотрим… наступила весна! Ой, блять, какая весна",
    "Просто ужас какой-то происходит, но все нормально будет",
    "Какой ресторан, я на водники еду",
    "А спартак не бог ?",
    "Думаю, что пол это мусорка",
    "У меня передоз сериалов и витамина С",
    "Сделайте словарь Алины",
    "#отартуравротнеберу",
    "Я ни разу не плакса, я всегда на ровных движениях",
    "Кто опять заставил меня пить водку?",
    "Антон, ты не знаешь своей меры и всегда перепиваешь",
    "Это уже перебор"
]